aria2
bash-completion@2
bash-language-server
bastet
bat
bluez
btop
calc
cava
charmbracelet/tap/freeze
colordiff
croc
deno
dockly
dos2unix
entr
fd
file-formula
fzf
gcc@11
gdb
gedit
gh
git
gradle
gum
htop
libheif
lolcat
lynx
man-db
marp-cli
micro
moon-buggy
mpv
ncdu
neofetch
neovim
nmap
oha
openjdk
pandoc
poppler
proxychains-ng
pwgen
ripgrep
rsync
rust
sdkman/tap/sdkman-cli
shellcheck
sox
speedtest-cli
stress
tectonic
tldr
tree
typescript-language-server
uv
vim
viu
vscode-langservers-extracted
wget
zork
