aria2
bastet
bat
bluez
btop
calc
cava
charmbracelet/tap/freeze
croc
dockly
fd
fzf
gcc@11
gdb
gedit
gh
gum
htop
libheif
lolcat
lynx
moon-buggy
ncdu
neofetch
neovim
nmap
oha
openjdk
pandoc
proxychains-ng
pwgen
ripgrep
shellcheck
speedtest-cli
starship
stress
tectonic
tldr
tree
typescript-language-server
viu
vscode-langservers-extracted
wget
zork
