aria2
bat
btop
calc
colordiff
croc
dockly
dos2unix
entr
fd
file-formula
fzf
gcc@11
gdb
gh
git
gradle
gum
hey
htop
imagemagick
jack
jq
man-db
marp-cli
mpv
ncdu
neovim
nmap
openjdk
pandoc
poppler
pwgen
qrencode
ripgrep
rsync
sdkman/tap/sdkman-cli
shellcheck
speedtest-cli
stress
tectonic
tldr
tree
typescript-language-server
uv
vim
viu
vscode-langservers-extracted
wget
